{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 56, "_type": "question"}}
{"questionId": 56, "lang": "fr", "title": "Puis-je annuler mon billet OUIGO et me faire rembourser ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 1, "queries": ["Peux-t-on se faire rembourser ?", "Annulation possible ?", "je souhaite annuler mon billet ?", "remboursement possible chez ouigo ? ", "Comment annuler mon billet / ticket", "comment me faire rembourser mon billet", "J'ai un cas de force majeur puis je me faire rembourser", "Puis je échanger mon billet "], "responses": [{"body": "Comment se faire rembourser un billet OUIGO ? L’offre OUIGO vous permet de voyager à grande vitesse à partir de 10 euros ! Pour garantir ces petits prix, certaines conditions sont à respecter ce qui inclut que vos billets et options ne seront pas remboursables. La revente des billets OUIGO est interdite et les billets sont nominatifs. En revanche, vous pouvez modifier certains éléments de votre réservation comme l'heure, le jour, le nom du voyageur. Pour plus d'informations, découvrez comment  modifier votre réservation.Et si vous avez réservé un billet aller-retour et ne souhaitez utiliser qu’un des deux billets ? Pas de souci, nous ne sommes pas rancuniers ;). Si vous n’utilisez pas votre billet OUIGO à l’aller, nous ne vous en tiendrons pas rigueur et vous laisserons embarquer au retour, et inversement !"}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_030", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 49, "_type": "question"}}
{"questionId": 49, "lang": "fr", "title": "Que puis-je modifier dans ma réservation ?", "titleReword": "Modification, réservation, modifier, échange, échanges", "questionSlug": null, "frequent": true, "promoted": false, "boost": -1, "queries": ["Est-ce que je peux échanger mon billet ?", "Je peux annuler ma réservation ?", "Je peux ajouter une personne dans ma réservation ?", "Puis-je modifier l'heure de départ ?", "Puis je modifier l'heure d'arrivée ?", "Est-ce que je peux modifier mon lieu de départ ?", "Je peux ajouter une prise ?", "Je peux ajouter un bagage ?", "est ce que je peux rajouter une option ?", "J'ai fait une erreur sur mon ticket puis je modifier", "J'ai pris un ticket pour ma fille/fils/conjoint, puis-je changer le nom", "Je ne peux pas modifier l'email, comment changer ?", "Il y a une erreur sur mon billet, comment le signaler"], "responses": [{"body": "Cliquez sur l'image pour plus de détail. Vous y trouverez toutes les possibilités d'échange concernant un billet Ouigo.Pour modifier votre réservation, rendez-vous sur www.ouigo.com, rubrique \"Mes réservations\". Retrouvez toutes les informations pour pouvoir échanger facilement votre billet sur la page comment modifier ma réservation. Vous rencontrez un problème pour la modification de votre réservation, contactez-nous via le formulaire de contact."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_010", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 28, "_type": "question"}}
{"questionId": 28, "lang": "fr", "title": "Comment seront contrôlés mes bagages ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["Quels bagages sont autorisés ?", "Puis-je ajouter un bagage supplémentaire ?", "Combien dois-je payer pour un bagage non déclaré ?", "Y'a t'il un controle de bagage avant le train ?", "Quand s'effectue le controle de bagage ?", "En cas de bagages trop gros, quels risques ?", "Est-ce que mes bagages sont vérifiés ?"], "responses": [{"body": "Les dimensions des bagages sont systématiquement vérifiées lors de l’embarquement Les bagages cabines ne doivent pas dépasser 55 x 35 x 25 cm (poignées et roulettes incluses) et sont contrôlés grâce à un gabarit. Vos bagages n’ont pas passé avec succès l’épreuve du gabarit ? Un supplément de 20€ vous sera demandé. Pour éviter tout cela, pensez à l’option bagage. Pour retrouverez toutes les informations concernant l'option « Bagage » , cliquez sur la page bagage."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_010", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 50, "_type": "question"}}
{"questionId": 50, "lang": "fr", "title": "Quels sont les modes de paiement autorisés ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["Puis-je payer en cheques vacances ? ", "Est-ce que je peux payer avec un lydia ou en paypal ?", "Quelle méthode de paiement ? Le paiement est il sécurisé ?", "Comment payer sur le site ?", "Paiement avec X (moyen de paiement comme Paypal, etc.)", "Comment payer par chèque ?", "Puis je payer en boutique ?", "Est-ce que le paiement est sécurisé ?"], "responses": [{"body": "Plusieurs modes de paiement sont autorisés sur le site et l’application OUIGO. Les cartes de paiement émises par les réseaux Carte Bleue, VISA et MasterCard des pays repris ci-dessous (sauf exceptions liées à certaines cartes spécifiques) Les bons d'achat OUIGO Les cartes bancaires virtuelles, Paypal, chèques vacances, chèques ANCV, chèques bancaires ou postaux et espèces ne sont pas acceptés. La vente des billets OUIGO n'est pas accessible en gare. Voici la liste exhaustive des pays pour lesquels le règlement par carte bancaire est autorisé :  Allemagne Andorre Australie Autriche Belgique Bonaire, Saint-Eustache, Saba Bulgarie Canada Chypre Curaçao  Danemark  Espagne Estonie États-Unis Finlande France Grèce Guadeloupe Guinée Française Hongrie Irlande Italie Kosovo Lettonie Liechtenstein Lituanie Luxembourg  Malte Martinique Mayotte Monaco Nouvelle Calédonie  Pays-Bas Pologne Polynésie Française Portugal République Tchèque Réunion Roumanie Royaume-Uni Saint Barthelemy Saint Pierre et Miquelon Saint-Martin (France) Saint-Martin (Pays-Bas) Slovaquie Slovénie Suède Suisse Terres australes et antarctiques françaises"}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_010", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 59, "_type": "question"}}
{"questionId": 59, "lang": "fr", "title": "Quelles sont les compensations en cas de retard de mon OUIGO ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["En cas de retard suis-je remboursé ? ", "En cas de retard est-ce que je serai dédommagé ? ", "Y'a t'il des compensations ?", "je souhaite être remboursé / dédomagé ?", "Remboursement et retard ?", "Remboursement en cas de retard.", "Comment me faire rembourser pour le retard ?", "Comment avoir des indemnités ?"], "responses": [{"body": "Votre train a moins d'une heure de retard à l'arrivée : vous n'avez droit à aucune compensation."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_030", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 10, "_type": "question"}}
{"questionId": 10, "lang": "fr", "title": "Puis-je me faire accompagner jusqu'au train ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["Je suis handicapé, puis je me faire accompagné jusqu'au train ?", "Je suis une personne âgée en fauteuil roulant, y-a-t-il un accompagnement ?", "Mon enfant voyage seul, pouvez vous l'accompagner jusqu'à sa place ?", "Aide en cas de handicap ? Assistance en cas de handicap ?", "Accompagnement enfant ? ", "J'ai besoin d'aide pour monter dans le train, comment vous prévenir ?"], "responses": [{"body": "Pour faciliter et fluidifier l'embarquement, seuls les voyageurs ayant un billet OUIGO valide peuvent accéder au quai. Pour les voyageurs en situation de handicap ou à mobilité réduite, le service Accès Plus permet de bénéficier d'une prestation d’accueil en gare et d’un accompagnement jusqu’à leur place dans le train, gratuitement. Pour plus de renseignement rendez-vous sur la page Accès Plus."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_030", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 12, "_type": "question"}}
{"questionId": 12, "lang": "fr", "title": "Quelles sont les règles de vie à bord des trains OUIGO ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["Ou ranger ses bagages ?", "Puis-je écouter de la musique ? ", "Y'a t'il un coin détente ?", "Coin calme dans le train ? Espace Zen ?"], "responses": [{"body": "Chez OUIGO, ce ne sont non pas 10 mais 3 commandements qu’il faut respecter !Pour la sécurité de tous, ranger ses bagages dans les espaces prévus à cet effet : sous le siège pour les bagages cabine)ou dans les espaces dédiés pour les bagages pour lesquels vous avez souscrit l’option. Pour le confort de tous, mettre son portable en mode \"silencieux\" et passer ses appels depuis les plateformes. Si vous avez choisi une place tranquille , on vous laisse deviner…"}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_010", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 60, "_type": "question"}}
{"questionId": 60, "lang": "fr", "title": "Comment obtenir une facture?", "titleReword": "Attestation, attestation, justificatif, Justificatif<br>", "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["J'ai raté ma correspondance à cause d'un retard ouigo, puis-je monter à bord d'un autre train ouigo sans payer ?", "En cas de retard du train ouigo lors de ma correspondance, me remboursez vous mon billet ?", "Remboursement en cas de retard de ma correspondance ?", "Remboursement correspondance ? ", "J'ai loupé mon train à cause du retard de Ouigo"], "responses": [{"body": "Nous n'éditons pas de facture. Votre billet ou votre confirmation de réservation fait office de justificatif pour le remboursement de vos frais. Par ailleurs, la TVA n'est pas récupérable sur les prestations de transport de personnes."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_020", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 37, "_type": "question"}}
{"questionId": 37, "lang": "fr", "title": "Qu’est-il prévu en cas d’annulation de mon OUIGO?", "titleReword": "remboursement", "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["Suis je remboursé en cas d'annulation ?", "Train annulé remboursement ?", "Proposez-vous une compensation en cas d'annulation ?", "Proposez vous des avoirs ?", "train annulé, remboursement ? Remboursement prévu suite à une annulation ? ", "Je n'ai pas eu mon train, comment me faire rembourser mon hotel", "Quel dédommagement pour mon train annulé ?"], "responses": [{"body": "En cas d’annulation de votre train, 3 possibilités sont envisageables : Nous faisons d’abord tout notre possible pour vous trouver un autre train afin de vous permettre de voyager Si cela n’a pas été possible alors : Vous pouvez échanger sans frais votre billet pour un voyage dans les 48h à bord de nos trains OUIGO. Vous renoncez à votre voyage et nous vous remboursons l’intégralité de votre réservation en bon d'achat. OUIGO ne rembourse aucun frais annexes (taxi, avion, hôtel...). Vous souhaitez plus d'information sur l'annulation de votre train contactez-nous via ce formulaire."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_010", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 20, "_type": "question"}}
{"questionId": 20, "lang": "fr", "title": "Quels sont les bagages acceptés  et interdits à bord de OUIGO ?", "titleReword": "skateboard, Skateboard<br>", "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["Puis-je voyager avec mon velo ?", "Puis-je voyagé avec une poussette sans payer un supplément ?", "Y-a-t-il des suppléments si je voyage avec ma trottinette ?", "Bagages interdits ?", "Bagages supplémentaires ? ", "Puis je prendre mon velo ?", "ma guitare ?"], "responses": [{"body": "Quels sont les bagages OUIGO autorisés ?Pour votre trajet OUIGO, vous pouvez prendre avec vous : Toutes vos plus belles valises ou sacs de voyage (rose et bleu de préférence…) avec vos plus jolis pulls, chemises, pantalons… Les vélos mais jamais sans leur housse 120X90cm. Pour être incollable sur ce sujet, vous trouverez toutes les informations nécessaires sur la page voyager avec vélo ou trottinette.Les trottinettes Vos skis/surf sous housse (dimensions maximum de 2 mètres)Votre violon, guitare, skateboard... rangés dans une housse Sans oublier, votre repas le plus savoureux ! Pour savoir si votre bagage est soumis à une option, cliquez sur la page Bagages autorisés.Quels sont les bagages OUIGO interdits ? Nous ne pouvons pas accepter : les bagages/objets supérieurs à 2 mètres et de plus de 30 kg les appareils électroménagers, téléviseursles cartons, cabasLes armes, explosifsLes pare-chocs (eh oui, c’est déjà arrivé !)La glacière avec la pêche du jour. Eh oui, amis Marseillais, on a déjà vu ça aussi… … Bref, tout ce qui n’est pas indispensable pour passer un bon séjour.Découvrez aussi la taille des bagages autorisés dans les trains OuigoVous souhaitez avoir plus d'information sur les bagages autorisés cliquez sur ce formulaire."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_010", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 40, "_type": "question"}}
{"questionId": 40, "lang": "fr", "title": "Comment réserver un billet de train OUIGO ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["Puis-je réserver en ligne ?", "Puis-je reserver un billet ouigo en gare ?", "Comment reserver sur le site ?", "Est il possible de reserver un billet en gare ? ", "Comment acheter un ticket ?"], "responses": [{"body": "Vous voulez faire partie de l’aventure OUIGO ? Let’s GO ! Quand réserver vos billets ? Les billets OUIGO sont ouverts à la vente entre 2 et 9 mois avant la date de départ. Les billets que vous souhaitez ne sont pas encore proposés ? Inscrivez-vous à notre newsletter pour être prêt le jour J !  Vous rencontrez des difficultés sur votre train souhaité ou celui-ci n'est pas disponible, rendez-vous sur notre formulaire de contact. Comment ? Je réserve sur le site (que je n’oublie pas de mettre en favori ! ☺ ) ou l’application OUIGO. Pour l’appli Android, pour l'appli IPhone. L'offre OUIGO est une offre en ligne, de ce fait, aucun billet ne pourra vous être délivré en gare et guichets SNCF."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_030", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 19, "_type": "question"}}
{"questionId": 19, "lang": "fr", "title": "Je souhaite voyager au calme. Comment faire ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["voyage calme", "voyage sans bruit,", "voyage sans enfants", "voyage sans animaux", "voyage tranquille", "voyage serin", "Siège au calm", "tranquillité pendant mon voyage", "règles des places calme", "règles des places tranquilles"], "responses": [{"body": "Si vous voulez profiter de votre voyage pour finir votre roman ou faire un petit somme, les places tranquilles sont faites pour vous ! Ces places sont dédiées aux voyageurs de plus de 12 ans souhaitant voyager sereinement. Pour cela, les règles du roi du silence sont à respecter : conversation à voix basse, utilisation d’écouteurs, appel téléphonique sur les plateformes…Les agents OUIGO passeront régulièrement s’assurer que le calme est respecté. Bon plan : L’accès à une prise électrique est offert pour les places tranquilles. A savoir : Les animaux domestiques sont interdits en place tranquille."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_030", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 41, "_type": "question"}}
{"questionId": 41, "lang": "fr", "title": "Comment télécharger ou imprimer mon billet ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["télécharger billet", "imprimer billet", "réserver billet", "application ouigo", "recevoir billet", "imprimer mon billet", "e-billet", "comment imprimer", "récupérer mon billet imprimable", "télécharger mon billet", "imprimer mon billet", "retrouver mon billet sur l'appli"], "responses": [{"body": "Pour imprimer ou télécharger mon billet, deux possibilités s'offrent à vous : Téléchargez vos billets sur l’appli OUIGO. Nous c’est celle que l’on préfère ! Plus de billets à imprimer, le bonheur ! En plus, si je modifie ma réservation, tout se met à jour automatiquement! Vous pouvez les retrouver dans la rubrique «Mes billets» puis les télécharger. Bonus 1 : si vous achetez votre billet sur l’appli, votre réservation est automatiquement téléchargée. Il vous suffira d’avoir un peu de réseau et d’ouvrir votre réservation sur l’appli pour télécharger vos billetsBonus 2 : Pas besoin d’attendre 4 jours avant votre départ pour préparer le chargement de votre billet. Enregistrez votre réservation sur l’appli dès que vous avez 5 minutes. Vos billets seront automatiquement chargés 4 jours avant le départ de votre train. Il vous suffira d’avoir un peu de réseau et d’ouvrir votre réservation sur l’appli pour télécharger vos billetsVous imprimez vos billets disponibles par e-mail 4 jours avant votre départ. Vous pouvez retrouvez vos billets sur ouigo.com, rubrique « Mes réservations » présente en haut à droite de chaque page. Vous pouvez également présenter à nos chefs de bord le QR code de votre billet, sur votre smartphone par exemple, à condition qu’il soit clairement visible. Aucun service d'impression de billets n’est disponible en gare. En cas de billet illisible ou oublié, des frais de 5€ seront demandés par nos chefs de bord. Alors, on la télécharge cette appli ?Malgré tous nos conseils vous n'arrivez toujours pas à imprimer ou télécharger vos billets ? Contactez nous via ce formulaire."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_010", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 0, "_type": "question"}}
{"questionId": 0, "lang": "fr", "title": "Qu'est-ce qu'une place Banquette-Couloir ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["place couloir", "banquette", "place enfants", "place banquettes-couloirs", "place dans le couloir passant", "place banquette-couloir", "comment acheter une place banquette-couloir", "conditions pour avoir une place banquette-couloir"], "responses": [{"body": "Il s'agit d'une place assise garantie située entre deux voitures sur les plateformes hautes du train. Ces emplacements ne sont pas climatisés et situés dans un couloir passant. Les Places Banquette-Couloir sont proposées quand toutes les places standard et avec prise ont été vendues pour permettre au plus grand nombre de voyager. Elles ne sont pas proposées lorsqu'une réservation contient des enfants ou des animaux."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_030", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 55, "_type": "question"}}
{"questionId": 55, "lang": "fr", "title": "Modifier ou échanger un billet OUIGO", "titleReword": "Modification réservation, échangé, échanger", "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["gérer mes billets", "modifier billet", "échanger billet", "annuler billet", "Modifier mon billet", "changer mon billet", "modifier ma réservation", "modifier mon bille", "échanger mon billet", "comment modifier mon billet", "comment échanger mon billet", "délai pour modifier mon billet", "délai pour échanger mon billet", "échanger billet ouigo pour billet tgv"], "responses": [{"body": "Comment modifier un billet OUIGO ?Les modifications doivent impérativement s’effectuer au plus tard 1h30 avant le départ du train OUIGO.Les étapes :Pour ce faire, il vous suffit de vous rendre sur le site Ouigo.com, dans la rubrique \"Mes Réservations\" en haut à droite de chaque page puis de renseigner l'adresse mail utilisée lors de la réservation ainsi que votre numéro de réservation. Une fois validé, vous pouvez procéder à vos modifications à travers la rubrique \"Modifier votre voyage / Ajouter des options\".Après ma modification, je pense à réimprimer mon billet. Si je l’ai téléchargé sur l’appli, je n’ai rien à faire !Changer un billet OUIGO : informations supplémentaires Toute modification doit se faire pour l'ensemble des voyageursToute modification est définitive.Toute revente de billet OUIGO est interdite.Il est impossible d'échanger mon billet OUIGO pour un billet TGV ou OUIBUS.Les billets OUIGO ne peuvent être ni annulés, ni remboursés.Pour en savoir plus sur les éléments modifiables et leur prix, cliquez ici."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_010", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 9, "_type": "question"}}
{"questionId": 9, "lang": "fr", "title": "Mon compte bancaire a été débité plusieurs fois. Que dois-je faire ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["service client", "prélèvement bancaire", "erreur paiement", "service commercial", "problème de prélèvement", "comment me faire rembourser", "compte débité plusieurs fois", "compte débité par erreur", "demande de remboursement car compte débité plusieurs fois"], "responses": [{"body": " Nous vous invitons à contacter notre Service Client en remplissant notre formulaire de contact. Votre demande doit comporter, en pièce jointe, tous les documents permettant de constater ces débits multiples (numéro de réservation OUIGO, relevé de compte bancaire...)"}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_010", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 46, "_type": "question"}}
{"questionId": 46, "lang": "fr", "title": "Puis-je voyager avec une poussette ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["poussette", "bébé", "bagage", "voyage avec un bébé", "voyager avec une poussette", "voyager avec une poussette", "prix pour voyager avec une poussette", "conditions pour voyager avec une poussette"], "responses": [{"body": "Avec OUIGO, le transport des poussettes est offert avec votre/vos billet(s) enfant (limité à 2 poussettes par réservation et par trajet). La souscription est possible au moment de la réservation et en après-vente. Si vous voyagez sans enfant, le transport de votre poussette nécessite la souscription de l’option bagage. Tout types de poussette sont acceptées ainsi que les équipements liés (nacelle, siège-coque) et les rehausseurs sans dossier. Ces derniers seront positionnés sur la place correspondante à la réservation de l'enfant. Veuillez à ce que la poussette soit pliée à bord du train et placée dans l'espace bagages à l'entrée de chaque voiture."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_030", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 64, "_type": "question"}}
{"questionId": 64, "lang": "fr", "title": "Dois-je prendre un billet pour mon bébé / enfant ?", "titleReword": "enfant, mineur, bébé, bebe, ", "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["tarif enfant", "tarif bébé", "voyage enfant", "voyage bébé", "enfant", "bébé", "Voyage avec bébé", "dois-je prendre un billet pour mon enfant", "billet tarif enfant", "pièce identité obligatoire pour mon enfant ?", "possibilité bagage avec billet enfant ?", "age limite billet enfant"], "responses": [{"body": "Pour les enfants de moins de 12 ans, bébé compris (à la date du premier trajet de la réservation) et accompagnés d'un adulte, c'est 2 tarifs uniques tout le temps :8€ pour les départs et arrivées des gares de Paris Centre et Lille-Flandres*5€ pour toutes les autres destinations !*8€ au départ ou à l'arrivée de Lille-Flandres - Lyon Saint-Exupéry, Lille-Flandres - Avignon, Lille-Flandres - Aix en Provence et Lille-Flandres - Marseille.A partir de 12 ans, votre enfant doit s’acquitter d'un billet au tarif standard. Le cosy de votre bébé peut être placé sur le siège réservé, gratuitement. Une pièce d'identité ou le livret de famille doit être présenté lors de l’embarquement. Bonus ! Concernant les bagages, chaque enfant / bébé possède les mêmes droits que les autres voyageurs ! (bagage à main et bagage cabine). Vous souhaitez ajouter un billet enfant à votre réservation ? Pour rajouter un petit voyageur (enfant ou bébé de moins de 12 ans), il suffit de nous joindre au 09.69.32.20.56 en vous munissant de votre réservation initiale et votre carte de paiement. Notre service clientèle se fera une joie de procéder à une nouvelle réservation pour votre enfant en le plaçant au plus proche de vous. Attention : aucune réservation ne pourra être faite via le formulaire de contact."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_010", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 61, "_type": "question"}}
{"questionId": 61, "lang": "fr", "title": "Pourquoi dois-je arriver 30 min avant le départ du train OUIGO ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["accès du train avant départ", "temps limite", "arriver en retard", "Quand dois-je arriver pour prendre mon train", "fermeture des portes du train", "arriver combien de temps avant le départ ?", "refus d'accès au train combien de minutes avant le départ ?"], "responses": [{"body": "Les trains OUIGO c’est plus de voyageurs à bord. Résultats ? Plus de monde à accueillir. Alors rendez-vous 30 minutes avant le départ pour permettre le bon déroulement des procédures de sécurité et de contrôle et pour assurer un départ à l’heure et dans la bonne humeur ! L’accès au train est refusé 5 minutes avant le départ."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_030", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 5, "_type": "question"}}
{"questionId": 5, "lang": "fr", "title": "J’ai raté ma correspondance à cause du retard de mon OUIGO. Que prévoit OUIGO?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["retard de train", "correspondance ratée", "service client", "retard de ma correspondance", "comment me faire rembourser", "correspondance ratée que faire ? "], "responses": [{"body": "Nos chefs d’équipage et le personnel en gare feront leur maximum pour vous permettre de poursuivre votre voyage. Vous avez rencontré des difficultés dans la poursuite de votre voyage, contactez nous via notre formulaire de contact."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_010", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 45, "_type": "question"}}
{"questionId": 45, "lang": "fr", "title": "J’ai acheté mon billet mais ne l’ai toujours pas reçu… pourquoi ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["billet non reçu", "achat billet", "billet", "recevoir mes e-billet", "délais de réception de mon billet", "comment puis-je récupérer mon billet", "billet pas reçu", "billet non reçu", "délai pour recevoir mon billet"], "responses": [{"body": "Pas d’inquiétude, les billets OUIGO sont envoyés 4 jours avant votre départ. Retrouvez toutes les informations utiles dans la question « Tic tac tic tac… Quand vais-je recevoir mes billets ? »"}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_010", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 54, "_type": "question"}}
{"questionId": 54, "lang": "fr", "title": "Comment accéder à ma gare OUIGO ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["accès gare ouigo", "ouigo quai", "où dois-je me rendre pour prendre mon train", "où se trouve mon train ouigo", "gare ouigo"], "responses": [{"body": "Nous vous invitons à consulter notre page toutes nos gare. Tous les chemins mèneront à votre gare OUIGO…"}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_030", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 53, "_type": "question"}}
{"questionId": 53, "lang": "fr", "title": "Je suis agent ou retraité de la SNCF, comment réserver mon billet ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["employé sncf comment réserver un billet", "réservation de billet personnel SNCF", "réservation de billet ancien SNCF", "réservation de billet retraités SNCF", "échange de billet agent SNCF", "échange de billet retraité SNCF", "annulation billet personnel SNCF", "annulation billet retraité SNCF", "remboursement billet personnel SNCF", "remboursement billet retraité SNCF", "réservation accompagnateur retraité SNCF\"", "Billet interne", "Ancien collaborateur", "Réduction des billets", "retraité SNCF"], "responses": [{"body": "Pour réserver au tarif « personnel SNCF » et « ayant droit », rien de plus simple ! Rendez-vous sur le Kiosque Interne SNCF Attention ! Ces billets OUIGO sont non échangeables et non remboursables. Les éventuels autres voyageurs (hors agent et ayant droit SNCF) vous accompagnant, sont, quant à eux, invités à valider leur réservation sur le site ou l’application OUIGO. Nous vous invitons à vous rapprocher de nos chefs d’équipage afin d’essayer de placer ensemble les voyageurs de ces 2 réservations."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_010", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 35, "_type": "question"}}
{"questionId": 35, "lang": "fr", "title": "J’ai une suggestion pour améliorer mon prochain voyage à bord de OUIGO.", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["suggestion", "Contact OUIGO", "Téléphone OUIGO", "Suggestions OUIGO", "Porter réclamation OUIGO", "Formulaire de contact OUIGO\"", "Conseil pour OUIGO", "Améliorer mon voyage", "Contact insatisfaction", "Proposer une idée", "Boîte à idée"], "responses": [{"body": "Nous sommes à votre écoute ! Nous vous invitons à nous adresser votre idée via ce formulaire."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_020", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 15, "_type": "question"}}
{"questionId": 15, "lang": "fr", "title": "La formule magique OUIGO !", "titleReword": "bar, Bar, café, cafe, restaurant, Restaurant, manger, eau ", "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["magique", "\"Tarif de bagage supplémentaire", "Prix max", "Comment réserver", "Tarif enfant moins de 12 ans", "Tarif enfant", "1ere classe", "Voiture bar", "Tarif animaux", "Avantages OUIGO", "Pourquoi utiliser OUIGO", "Pourquoi voyager avec OUIGO", "Prix des billets OUIGO"], "responses": [{"body": "Un calcul très simple : Petits prix x train à grande vitesse  = Let’s go ! Vous vous en doutez, pour vous offrir plus de voyages à petit prix, nous avons notre formule magique. QUELS SONT LES SECRETS DE LA FORMULE OUIGO ? Des trains qui circulent toute la journée avec une maintenance faite la nuit Davantage de sièges à bord. Les trains OUIGO c’est l’équivalent de 4 avions de 300 personnes ! Notre astuce pour plus de places : pas de voiture bar, des espaces pour les bagages limités et une seule classe de voyage. Une distribution 100% online grâce notamment au site OUIGO.COM et l’appli OUIGO. Et Abracadabra c’est le train à petits prix et à grande vitesse ! Alors ready to OUIGO ? COMMENT PROFITEZ DE CETTE FORMULE MAGIQUE ? 1. Une gamme de prix simple et accessible : Des prix à partir de 10€ et qui ne dépassent jamais 115€.  Des prix différents en fonction de la gare de départ : un prix d’appel adulte de 10€ à 19€ (pour les gares situées dans le centre de Paris).  Pour les enfants de moins de 12 ans, nos prix ne grandissent jamais avec un tarif fixe de 5€ ou 8€ (pour les gares de Paris Centre et Lille-Flandres*).  * 8€ au départ ou à l'arrivée de Lille-Flandres - Lyon Saint-Exupéry, Lille-Flandres - Avignon, Lille-Flandres - Aix en Provence et Lille-Flandres - Marseille 2. Devenir un champion de l’anticipation : Rien ne sert de courir, il suffit de réserver en avance avec OUIGO pour pouvoir accéder à des petits prix.  Alors tenez-vous prêts pour les ouvertures des ventes en mars et en octobre !  3. Une formule à la carte : Des options simples et toujours à petits prix : prise (+2€), place tranquille avec prise et réservée aux plus de 12 ans (+5€), bagage supplémentaire ou volumineux (+5€). NOS CONSEILS POUR VOYAGER EN TOUTE TRANQUILITE ? Plus de voyageurs à bord. Résultat ? Plus de monde à accueillir. Alors rendez-vous 30 minutes avant le départ pour contrôler vos billets nominatifs avec votre pièce d’identité et assurer ainsi un départ à l’heure et dans la bonne humeur !  Plus de sièges et donc pas de voiture bar. Résultat ? N’oubliez pas de prévoir un pique-nique avant de partir ! Plus de sièges et donc moins de place pour les bagages. Résultat ? 1 bagage à main et 1 bagage cabine par personne, sauf en cas d’option bagage volumineux ou supplémentaire ! Êtes-vous vraiment sûr d’avoir besoin de cette 3ème paire de chaussures ? :) Moins de place pour les bagages = moins de place pour les animaux aussi, pardi ! Résultat ? Les animaux trop dodus ou de plus de 6kg doivent payer 30€ pour voyager à vos côtés."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_020", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 42, "_type": "question"}}
{"questionId": 42, "lang": "fr", "title": "Quels sont les animaux interdits à bord ?", "titleReword": "Staffordshire terrier, American Staffordshire terrier, Pitbulls, Mastiff, Tosa, serpent, Serpent, araignée, Araignée ", "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["animaux", "Conditions animaux", "Chiens d'aveugle", "Chiens autorisés", "Catégories de chiens autorisés", "Laisse obligatoire", "Muselière obligatoire", "Voyager avec son chien", "Voyager avec son chat", "Transport d'animaux exotiques", "Wagon réservé pour animaux", "Déclaration d'animaux à la réservation\"", "Animaux catégorie", "animaux autorisés", "Rat", "Chat", "Chien", "Perroquet", "Oiseaux", "Animaux interdits", "où voyage mon animal", "Espace spécial animaux"], "responses": [{"body": "Les chiens d’attaque de catégorie1 (Staffordshire terrier ou American Staffordshire terrier plus communément appelés Pitbulls, Mastiff, Tosa) et tous animaux sauvages (dauphin, poney, panthère…) ne sont pas acceptés à bord des OUIGO. Les chiens de garde et de défense (catégorie 2) doivent être tenus en laisse et avoir une muselière. Les papiers d’identification de l’animal peuvent être demandés par les Chefs d’équipage à l’embarquement ou à bord du train."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_010", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 70, "_type": "question"}}
{"questionId": 70, "lang": "fr", "title": "Nous n’avons pas été placés ensemble pour voyager. Comment faire?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["choisir sa place", "Comment modifier sa place", "Placement groupé", "Changer de place\"", "Changer de place", "Modifier ma place OUIGO", "Changer de billet", "modifier ma réservation", "Etre à côté "], "responses": [{"body": "Quand il ne reste plus que quelques dernières places à bord, il se peut exceptionnellement que votre place ne soit pas à côté de celle de votre meilleur copain ou de votre chère et tendre. Nous vous conseillons alors de vous rapprocher de nos chefs d’équipage à bord pour tenter de trouver un meilleur placement en fonction des échanges de dernières minutes et des OUIGO loupés par certains des autres voyageurs… Quand le malheur des uns fait le bonheur des autres…"}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_020", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 62, "_type": "question"}}
{"questionId": 62, "lang": "fr", "title": "Mon enfant peut-il voyager seul à bord de OUIGO?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["enfant age minimum", "\"Age minimum pour voyager seul", "Besoin d'accompagnateur", "Voyage enfant mineur\"", "Enfant seul", "Que faire enfant seul", "Quel âge enfant", "10 ans", "enfant autonome", "voyager seul", "Accompagnateur enfant", "Accompagner mon enfant", "Faire accompagner mon enfant dans le train", "Accompagnement pour les enfants"], "responses": [{"body": "Pour des raisons de sécurité, les enfants de moins de 12 ans n'ont pas la possibilité de voyager seuls à bord des OUIGO. Ils doivent donc obligatoirement être accompagné d'un adulte."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_030", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 16, "_type": "question"}}
{"questionId": 16, "lang": "fr", "title": "Quels sont  nos tarifs pour les familles ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["tarif famille", "Tarif famille", "Réduction famille", "Carte famille nombreuse", "Justificatif famille\"", "Avantage famille", "Tarif Famille", "Réduction billet", "famille nombreuse"], "responses": [{"body": "Pour les adultes, nos prix sont tout ronds. Pour vos mini vous de moins de 12 ans, nous avons 2 tarifs : 8€ au départ ou à l'arrivée des gares de Paris Centre et Lille-Flandres * 5€ pour toutes les autres destinations ! Les tarifs enfants sont conditionnés à la présence d’un adulte dans la réservation. 4 enfants maximum peuvent voyager par adulte dans la limite de 8 voyageurs par réservation. La carte familles nombreuses SNCF n'est pas éligible pour les trains OUIGO. * 8€ au départ ou à l'arrivée de Lille-Flandres - Lyon Saint-Exupéry, Lille-Flandres - Avignon, Lille-Flandres - Aix en Provence et Lille-Flandres - Marseille"}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_030", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 32, "_type": "question"}}
{"questionId": 32, "lang": "fr", "title": "Puis-je emprunter mon train dans une autre gare de départ que celle prévue sur mon billet ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["prendre mon train d'une autre gare", "Départ d'une autre gare", "Changer gare de départ", "Modification de billet", "Modification en ligne gare de départ", "Condition de modification de billet\"", "modifier lieu de mon départ", "Prendre le train en milieu de parcours", "Train au milieu du chemin", "Monter dans le train au milieu du trajet"], "responses": [{"body": "Quel dommage de ne pas pouvoir profiter entièrement de votre voyage dans nos trains OUIGO ! Nos chefs de bord vous accueilleront avec plaisir dans n'importe quelle gare située entre la gare de départ et la gare d’arrivée de votre billet.Si vous montez dans une gare avant celle indiquée sur votre billet, l’accès à bord du train sera impossible."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_020", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 38, "_type": "question"}}
{"questionId": 38, "lang": "fr", "title": "Je suis accompagné d’un chien guide… Comment faire ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["chien guide", "chien guide", "chien d'aveugle", "Enregistrer chien d'aveugle", "Voyage malvoyant", "Personne malvoyante", "Service accès plus", "Animaux pour aveugle", "Chien accompagnateur", "Chien handicapé", "Ou voyage mon chien accompagnateur", "voyager avec mon chien d'aide"], "responses": [{"body": "Vous n’avez pas besoin de mentionner votre chien lors de votre réservation. Un chien guide d’aveugle ou d’assistance voyage gratuitement."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_020", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 43, "_type": "question"}}
{"questionId": 43, "lang": "fr", "title": "Quelles sont les conditions de l'assurance annulation proposées par OUI.sncf ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["assurance annulation", "Comment annuler son billet", "Frais annulation", "Conditions annulation", "Délai annulation\"", "Annuler mon billet", "Assurance annulation", "Remboursement assurance", "Assurance train OUIGO"], "responses": [{"body": "Vous pouvez retrouver toutes les informations et déclarer votre sinistre sur https://www.oui.sncf/services-train/assurance-allianz-global-assistance"}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_010", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 17, "_type": "question"}}
{"questionId": 17, "lang": "fr", "title": "Les gares desservies par OUIGO", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["Gares ouigo", "Gares desservies par Ouigo", "Destinations possibles avec Ouigo", "gares", "gare d'arrivée", "destination", "où je peux aller", "gares", "Paris", "Aix en provence TGV", "Avignon TGV", "Bordeaux", "Cannes", "Lille", "Valence"], "responses": [{"body": "Envie de découvrir la chaleur nordiste ? De profitez des grandes plages de l’ouest ? Ou encore de re(voir) Mickey et Minnie ? Retrouvez toutes les gares desservies par OUIGO dans toutes la France et retrouvez nos destinations de rêve sur notre page dédiée : https://www.ouigo.com/destinations"}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_030", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 11, "_type": "question"}}
{"questionId": 11, "lang": "fr", "title": "J’ai une place standard. Comment bénéficier d’une place avec prise ou tranquille ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["Places Ouigo", "Types de places Ouigo", "Place avec prise ouigo", "Place tranquille ouigo", "Place sans bruit ouigo", "Choisir sa place ouigo\"", "avoir une prise ", "être au calme ", "prise à côté de ma place ", "prises", "place avec prise", "enfants"], "responses": [{"body": "Vous n’aurez pas le temps de recharger votre téléphone avant le départ ? Vous avez besoin de calme pour réviser vos examens ? Afin de choisir votre place, consultez notre rubrique sur les différents types de places chez OUIGO. Vous pouvez modifier votre type de place jusqu’à 1h avant le début de l’embarquement : Rendez-vous sur la rubrique \"Mes Réservations\" du site ou de l’appli OUIGO. Indiquez l'adresse mail utilisée lors de la réservation ainsi que votre numéro de réservation.Sélectionnez la rubrique \"Changer de type de place\".Choisissez le type de place que vous souhaitez (soumis à disponibilité).Validez votre sélection et finalisez votre paiement.Vous recevrez un e-mail de confirmation reprenant votre nouveau placement."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_030", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 44, "_type": "question"}}
{"questionId": 44, "lang": "fr", "title": "Comment accéder au Hall 3 de Paris Gare de Lyon ?", "titleReword": "accès, Paris Gare de Lyon, accès gare, transport en commun, RER, rer, métro  ", "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["Accéder au Ouigo Gare de lyon ", "Se rendre au quai ouigo à gare de lyon ", "Accéder au Hall 3 paris gare de lyon", "hall 3 gare de lyon", "Itinéraire hall 3 gare de lyon", "hall 3", "plan d'accès gare de lyon", "où est le hall 3", "trouver le hall 3", "comment aller au hall 3", "gare de lyon hall 3"], "responses": [{"body": "Nouveau ! Le sud va prendre des couleurs avec l'arrivée de OUIGO à Paris Gare de Lyon  ! Pour s'y rendre, plusieurs possibilités s'offrent à vous : en métro (lignes 1 et 14), en bus, en RER (ligne A et D), en voiture ou via des trains du réseau SNCF. Les départs ont lieu depuis le Hall 3 se situant au niveau -1 de la gare. Pour y accéder, 2 solutions : En venant du métro ou du RER, suivez la signalétique pour rejoindre les départs grandes lignes. Une fois sortie de la zone \"Ile de France\" un escalator vous permettra d'accéder directement au Hall 3.  En venant du Hall 2, prenez la rampe d'accès permettant de rejoindre directement le Hall 3. Pour plus de précisions, n'hésitez pas à consulter le plan ci-dessous :) Comptez environ 15 minutes de trajet à partir de la sortie du métro pour rejoindre le hall de départ. Bon voyage !"}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_020", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 6, "_type": "question"}}
{"questionId": 6, "lang": "fr", "title": "Quand dois-je souscrire à l’option Bagage ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["Option Bagage ouigo ", "Bagage ouigo ", "Souscrire bagage ouigo ", "je veux une grande valise", "j'ai un bagage trop grand", "j'ai beaucoup de valises", "bagage supplémentaire", "dimensions bagages", "combien bagages"], "responses": [{"body": "Avec OUIGO, tous les voyageurs (y compris bébé et enfant) peuvent voyager gratuitement avec au choix : 2 Bagages à main ne dépassant pas 36 x 27 x 15 cm (hauteur x largeur x profondeur)  1 Bagage à main ne dépassant pas 36 x 27 x 15 cm (hauteur x largeur x profondeur)  + 1 Bagage cabine ne dépassant pas 55 x 35 x 25 cm (hauteur x largeur x profondeur) Ces bagages doivent être placés en dessous des sièges. Vous voulez partir avec tout votre dressing ? Pas de soucis, prenez tout avec l’option bagage ! Pour seulement 5€ par trajet, voyagez avec un bagage plus volumineux. Ces bagages supplémentaires ne doivent pas dépasser 2 mètres et doivent être inférieurs à 30kg. L'option peut être souscrite dès la réservation et jusqu’à 1h avant le début de l’accueil embarquement de votre train pour les moins pressés ;)A savoir : les options, comme les billets, ne sont pas remboursables. Pour ce faire : rendez-vous sur le site Ouigo.com, dans la rubrique \"Mes Réservations\" en haut à droite de chaque page,renseignez l'adresse mail utilisée lors de la réservation ainsi que votre numéro de réservation,une fois validé, vous pouvez procéder à vos modifications à travers la rubrique \"Modifier votre voyage / Ajouter des options\". Faites vous plaisir ! Vous avez le droit à 2 bagages supplémentaires par voyageur (adulte et enfant). Pour retrouver la liste des bagages interdits, rendez-vous sur la page Bagages acceptés et interdits."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_010", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 68, "_type": "question"}}
{"questionId": 68, "lang": "fr", "title": "Comment postuler chez OUIGO ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["Postuler chez ouigo", "Postes ouigo", "Jobs ouigo", "Recrutement Ouigo ", "Emploi ouigo", "je veux travailler chez vous", "recrutement", "est-ce que vous recrutez", "je cherche un travail", "postuler chez ouigo", "candidater ", "recrutement"], "responses": [{"body": "Vous débordez d’énergie, voulez rendre le train à grande vitesse accessible à tous et donc rejoindre la team OUIGO ? Rendez-vous sur le site sncf.com rubrique « emploi »."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_020", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 21, "_type": "question"}}
{"questionId": 21, "lang": "fr", "title": "Puis-je voyager avec mon animal de compagnie ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["animal autorisé dans un ouigo ? ", "chien", "Chat ", "prendre le train avec mon chat", "acceptez-vous les chiens ?", "je voyage avec un animal", "comment transporter mon chat", "Rat", "Chien", "Perroquet", "Oiseaux", "Chat"], "responses": [{"body": "Chez OUIGO, tout le monde est le bienvenu ! (ou presque... plus d'infos sur « Quels sont les animaux interdits à bord ? »). Vous pouvez voyager avec votre animal de compagnie dans la limite de 2 animaux par réservation. Prenons l’exemple de Biscotte, votre petit chien : Si « Biscotte » pèse moins de 6 kg, c’est gratuit ! Il doit être transporté de préférence dans un contenant dont les dimensions ne dépassent pas celle d’un bagage cabine (55cm x 35cm x 25cm). En plus, vous bénéficiez toujours du bagage cabine et du sac à main inclus par voyageur. Si « Biscotte » pèse plus de 6 kg, l’ajout d’un « animal domestique » payant est obligatoire. Cela représente un montant de 30€ par animal (limité à 2 animaux maximum par réservation) et par trajet.Vous pouvez ajouter le billet pour votre animal dès votre réservation et jusqu'à 1h30 avant le départ de votre train dans l'espace mes réservations sur ouigo.com. Bon à savoir : Veillez à ce que votre petit compagnon ne dérange pas les autres voyageurs lors de votre voyage.  Ses papiers d’identification peuvent être demandés par les chefs d’équipage à l’accueil embarquement ou à bord du train Biscotte doit être tenu en laisse et muselé Par ailleurs, les voyageurs handicapés civils détenteurs d'une carte mentionnant un taux d'invalidité supérieur ou égal à 80 %, quel que soit leur handicap, peuvent voyager avec un chien guide gratuitement."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_030", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 18, "_type": "question"}}
{"questionId": 18, "lang": "fr", "title": "Je suis une personne à mobilité réduite, je voyage en fauteuil roulant. Que dois-je faire?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["Mobilité reduite ouigo ", "Fauteuil roulant ouigo ", "Carte invalidité ouigo", "j'ai besoin d'une place handicapée", "je suis en fauteuil roulant", "comment faire si je suis handicapé ?", "Fauteuil roulant", "accompagnateur"], "responses": [{"body": "Vous bénéficiez d'un espace dédié dans les OUIGO. Vous pouvez réserver votre billet et celui de votre accompagnateur en toute autonomie. Comment réserver dans cet espace ?Rendez-vous sur le site OUIGO et cliquez sur le lien \"Personne à mobilité réduite\" lors de la sélection des voyageurs de votre réservation. Indiquez la présence de votre éventuel accompagnateur.Si vous êtes titulaire d’une carte d’invalidité ou Carte Mobilité Inclusion > ou égal à 80% avec la mention \"besoin d’accompagnement\" ou \"cécité\"  votre accompagnateur bénéficie d'une place gratuite à vos côtés.Pour cela, vous devez réserver simultanément votre billet et celui de votre accompagnateur sur le lien \"Personne à mobilité réduite\".Lors de son voyage, vous devez être en mesure de présenter votre carte d’invalidité.Vous recevez un e-mail de confirmation dés la finalisation de votre réservation. Vos billets seront envoyés par e-mail 4 jours avant la date de votre départ.Vous devez les imprimer ou les télécharger sur l’application OUIGO. Votre réservation sera directement transmise au service Accès Plus qui prendra contact avec vous par e-mail sur l'adresse que vous aurez communiquée lors de votre réservation.  Si vous êtes accompagné d’un ou plusieurs enfants de moins de 12 ans : après avoir réservé votre billet et celui de votre accompagnateur , remplissez le formulaire de contact. Notre service client reprendra contact avec vous pour établir leurs billets."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_010", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 65, "_type": "question"}}
{"questionId": 65, "lang": "fr", "title": "Je souhaite recharger mon téléphone ou regarder ma série préférée à bord… Comment bénéficier d’une prise électrique ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["Prise dans les trains ouigo", "Option prise electrique ouigo ", "Place tranquille ", "brancher mon ordinateur dans le train", "charger mon téléphone", "avoir une prise", "prise électrique", "prises"], "responses": [{"body": "Une prise ça vous branche ? Alors prenez l’option ! 2 types de place vous le permettent : Place avec prise Place tranquille"}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_030", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 3, "_type": "question"}}
{"questionId": 3, "lang": "fr", "title": "J’ai souscrit à l’assurance annulation sur OUI.sncf Comment demander mon indemnisation?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["Assurance annulation oui.sncf", "Indemnisation assurance annulation oui.sncf", "j'ai annulé mon billet et je veux me faire rembourser", "assurance annulation", "remboursement billet ", "annuler voyage"], "responses": [{"body": "Pour demander votre indemnisation, vous pouvez compléter votre dossier en ligne sur https://indemnisation.allianz-assistance.fr/oss"}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_010", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 52, "_type": "question"}}
{"questionId": 52, "lang": "fr", "title": "J’ai oublié un objet à bord de mon OUIGO.", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["Comment faire lorsqu'on oubli un objet dans le train ? ", "Déclarer une perte dans un train ouigo\"", "manteau perdu ; valise oubliée", "j'ai perdu ma valise", "objet perdu", "objet trouvé", "bagage oublié", "objet perdu, objet oublié"], "responses": [{"body": "Pour déclarer cette perte, nous vous invitons à vous rendre sur le site de Gares et Connexions: https://www.gares-sncf.com/fr/mon-compte?orig=declaration-perte . La création d’un compte client est nécessaire, une fois celui-ci créé, vous pourrez effectuer votre déclaration de perte. Si l'objet est retrouvé, un agent prendra contact avec vous."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_030", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 63, "_type": "question"}}
{"questionId": 63, "lang": "fr", "title": "Les options à la carte", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["supplément bagage", "Quelles sont les options possible ?", "Y a t il des options ?", "Options sur le voyage", "Conditions des options", "Annuler mon option\"", "quelles sont les options possibles chez ouigo ? ", "est-ce qu'il y a des options obligatoires ?", "est-qu'il y a des prises dans les trains ?", "est-ce qu'il y a le wifi ?", "qu'est-ce que l'option SMS ? ", "comment faire si je risque de devoir modifier mon billet ? "], "responses": [{"body": "Pour les plus branchés, sachez que nous n'avons pas de Wi-Fi à bord de nos trains mais une bonne ambiance pour un voyage digital détox :)Cliquez sur l'image ci-dessous pour plus de détails sur nos options.Pour votre information, les options ne sont ni annulables ni remboursables."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_020", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 27, "_type": "question"}}
{"questionId": 27, "lang": "fr", "title": "Que fait OUIGO de mes données personnelles ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["rgpd", "Traitement des données personnelles", "Protection des données ", "Mes données sont elles protégées / vendues ?", "Que faites vous de mes données personnelles ? ", "RGPD ", "ouigo RGPD ", "comment effacer mes données personnelles", "effacer données personnelles ouigo ", "comment faire valloir mon droit à l'oubli ouigo "], "responses": [{"body": "OUIGO utilise vos données personnelles dans l’unique but de vous faire voyager où vous voulez et quand ça vous arrange ! Nous ne les donnons ou vendons à aucun organisme tiers. Si vous avez une question sur le sujet, vous pouvez vous adresser par mail à l'adresse suivante : dpo-sncf-mobilites@sncf.fr "}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_010", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 66, "_type": "question"}}
{"questionId": 66, "lang": "fr", "title": "Tic tac tic tac… Quand vais-je recevoir mes billets ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["reception des billets", "J'ai pas reçu mes billets", "Où sont mes billets ?", "Télécharger mes billets ", "Mes billets sont introuvables / indisponibles", "Où trouver mes billets ?", "Billets non reçus", "pourquoi je n'ai pas reçu mon billet ", "est-ce normal de ne pas recevoir mon billet ", "ou trouver mon billet", "quand aurais-je mon billet", "date réception billet ouigo ", "trouver mon billet appli ouigo ", "je n'ai pas reçu mon billet", "comment recevoir mon billet", "Dans combien de temps je vais recevoir ma poussette ?", "Combien de temps faut il attendre avant d'avoir mon billets ?", "Je pars demain je n'ai toujours pas mon ticket comment faire ?", "délais réception billets", "recevoir billet ouigo", "billet ouigo pas reçu"], "responses": [{"body": "Patience ! Les billets OUIGO partent tranquillement 4 jours avant le départ de votre train.Si votre voyage est dans plus de 4 jours, vous recevez vos billets 4 jours avant le départ de votre OUIGO. Par exemple, vous partez un vendredi ? Vous recevrez vos billet le lundi. Pensez à vérifier vos courriers indésirables ! Parfois ça peut être là, personne ne sait vraiment pourquoi…Si votre voyage est dans 4 jours ou moins, (par exemple, vous achetez un billet le mardi pour un départ le vendredi). Vous recevez directement vos billets dans l'e-mail de confirmation de réservation.Si vous avez réservé un aller-retour, tous vos billets seront envoyé 4 jours avant le départ de votre trajet aller.4 jours avant votre départ, vous serez sur une ile déserte ? Retrouvez nos conseils pour arriver quand même avec votre billet dans cette autre question…On est 4 jours avant le départ, vous n’avez rien reçu ? Rien dans les spams ? Pas de panique ! On a 2 astuces pour vous :Vous pouvez vous faire renvoyer vos billets grâce à une fonctionnalité super pratique.Mon numéro de réservation.Accédez à vos réservations depuis le site ou l’appli OUIGO, rubrique « mes réservations » ou « Mes billets »Vous n’y arrivez toujours pas ? Humm…Ça pourrait être une erreur de saisie de votre e-mail lors de votre réservation… Contactez notre Service Clients via notre formulaire de contact mais c’est bien parce que c’est vous ! N’oubliez de mettre en pièce jointe la carte d’identité de la personne ayant fait la réservation."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_010", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 13, "_type": "question"}}
{"questionId": 13, "lang": "fr", "title": "Je suis une personne à mobilité réduite et souhaite me faire accompagner par un proche pendant mon trajet. Comment faire ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["mobilité réduite", "Accompagnant handicapé ", "Une membre de ma famille peut il m'accompagner jusqu'au pied du train ", "Quelles sont les solutions ", "comment être accompagné si je suis handicapé ", "est-ce que mon accompagnant doit avoir un billet pour m'accompagner handicapé", "est-ce que quelqu'un peu venir sur le quai si je suis handicapé", "est-ce que ouigo a un programme pour les handicapés", "personne à mobilité réduite ouigo avec un ami sur le quai ", "aveugle ouigo par quelqu'un ", "être accompagné par quelqu'un aveugle ouigo "], "responses": [{"body": "Le contrôle des billets OUIGO se fait avant l’accès au quai. Par conséquent, un accompagnateur non pourvu de billet se verra refuser l’accès au quai. Nous vous proposons donc de bénéficier du service d’accompagnement Accès Plus. Retrouvez toutes les informations utiles dans la question \"Je suis une personne à mobilité réduite, n'utilisant pas de fauteuil roulant, comment puis-je bénéficier du service d'accompagnement en gare Accès Plus ?\"."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_020", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 47, "_type": "question"}}
{"questionId": 47, "lang": "fr", "title": "Ai-je pensé à tout avant de partir ?", "titleReword": "Café, cafe, bar, restaurant, sandwich, eau, Restaurant, Bar, snack, snacking, boissons, Boissons, boisson ", "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["check list", "dois-je imprimer mon billet pour ouigo ", "qu'est-ce que je dois amener avec moi dans un ouigo", "quelle taille peut faire mon bagage chez ouigo ", "est-ce que je peux prendre des bagages chez ouigo", "combien de temps avant je dois prendre être sur le quai", "est-ce que je peux amener à manger ouigo", "amener à manger ouigo ", "que prendre ouigo", "quoi amener pour voyage ouigo"], "responses": [{"body": "Avant de partir, vérifiez bien votre check-list pour voyager en toute tranquillité : J’imprime ou télécharge mon billet sur l’application OUIGO (j’ai reçu mes billets 4 jours avant mon départ).J’ai envie de regarder un film pendant mon voyage ? J’ai besoin de me reposer ? Ma valise va craquer, aidez-moi ! Vous retrouverez ici les options que vous pouvez ajouter jusqu’à 1h avant le début de l’embarquement de votre OUIGO.Je prépare les documents qui me seront demandés lors de l’embarquement :ma carte d’identité, mon éventuelle carte d’invalidité et mon livret de famille (enfant -12 ans).Je me prépare un casse-croûte ou je peux pré-commander uniquement pour la gare de Paris-Montparnasse et la gare de Paris Est un repas sur les applications \"en gare\" ou directement depuis le site www.bimbimgo.com. Ensuite je retire ma commande en tête de quai avant mon départ ! En effet, afin de permettre à un maximum de personnes de voyager, il n’y a pas de voiture bar dans les OUIGO.Je vérifie que mon bagage cabine a bien les mensurations idéales ( 55 x 35 x 25 cm maximum, poignées et roulettes incluses).J’arrive en gare 30 minutes avant le départ de mon OUIGO pour permettre le contrôle de tous les voyageurs. L’accès au train n’est plus possible au-delà de 5 min avant le départ. J'en profite pour télécharger mon film car la connexion internet peut être limitée à bord."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_030", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 22, "_type": "question"}}
{"questionId": 22, "lang": "fr", "title": "Que prévoit OUIGO à bord pour les bébés ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["bébé", "Qui a t il à disposition pour les bébé", "Puis je changer mon bébé dans le train ", "Y a t il des tables à langer ?", "est-ce qu'il y a de quoi changer des couches ouigo ", "table à langer ouigo", "amener poussette ouigo ", "dois-je payer un billet pour mon enfant de moins de 3 ans", "dois-je payer un billet pour mon bébé", "a quel age les enfants payes sur ouigo ", "espace enfant ouigo", "espace bébé ouigo"], "responses": [{"body": "Le transport des poussettes est offert (limité à 2 poussettes par trajet). Et pas de panique, vous pouvez y souscrire au moment de la réservation mais aussi en après-vente en cas d’oubli. Les enfants de moins de 12 ans accèdent gratuitement aux places avec prise si toute la famille choisit ces places ! Pour votre confort, 2 espaces spécifiques sont disponibles pour changer votre bébé en toute tranquillité en voiture 7 et 17 (table à langer, chauffe-biberon,...)"}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_020", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 31, "_type": "question"}}
{"questionId": 31, "lang": "fr", "title": "Quels sont les documents à présenter lors du contrôle de mon billet ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["controle billet", "Quels sont les documents à prévoir ", "De quel document dois je munir ?", "Documents nécessaires / requis", "J'ai perdu ma pièce d'identité", "papier d'identité ouigo ", "carte sncf ouigo ", "docuement à amener pour contrôle ouigo ", "carte d'identité obligatoire ouigo ", "photocopie pièce d'identité ouigo est-ce que ça fonctionne", "carte d'identité obligatoire ouigo ", "papier enfant ouigo", "quel papier pour enfant ouigo", "si je suis le parent, est-ce que je dois avoir les papiers de mes enfants ouigo ", "carte d'idnetité périmée ouigo"], "responses": [{"body": "Pour pouvoir voyager, vous devez présenter une pièce d'identité officielle en cours de validité parmi les suivantes : carte d'identité / passeport / permis de conduire/ carte de séjour avec votre plus beau sourire sur la photo ! Pour les enfants de 0 à 11 ans, vous devez être en mesure de justifier leur âge, soit grâce à une pièce d'identité soit en présentant le livret de famille. Les photocopies de pièces d'identité et de livret de famille ne sont pas acceptées."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_030", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 25, "_type": "question"}}
{"questionId": 25, "lang": "fr", "title": "Puis-je voyager avec mon vélo, ma trottinette ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["transport vélo", "trottinette", "Politique de bagage volumineux", "Que faire de mon vélo", "Puis je accéder au train avec un vélo ", "Bagage volumineux", "Quels sont les objets interdits dans le train", "amener velo ouigo ", "emporter ouigo velo", "billet pour veo ouigo ", "comment transporter mon vélo ougo ", "comment transporter velo ouigo ", "comment transporter trotinette ouigo", "amener trotinnet ouigo ", "puis je voyager avec ma trotinette ouigo", "puis je voyager avec mon velo ", "combien de velo je peux avoir sur mon ouigo"], "responses": [{"body": "Avec OUIGO, vous pouvez voyager avec votre vélo (classique ou électrique) ou votre trottinette.Pour cela, il suffit de souscrire à l’option Bagage et de respecter certaines conditions : Votre vélo doit être démonté et rangé dans une housse prévue à cet effet (120 x 90 cm maximum)Le poids total de votre vélo ou de votre trottinette doit être inférieur ou égal à 30kg.Vous êtes responsable de votre vélo / trottinette pendant toute la durée de votre voyage."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_020", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 23, "_type": "question"}}
{"questionId": 23, "lang": "fr", "title": "J’ai rencontré un problème à bord …", "titleReword": "réclamation, Réclamation, Reclamation, reclamation, problème, problème dans le train, probleme dans le train  ", "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["nuisance, problème", "comment signaler un problème à ouigo ", "signaler problème sanitaire ouigo", "signaler problème hygiène ouigo", "signaler problème violence ouigo ", "problème lors d'un trajet ouigo"], "responses": [{"body": "Vous avez rencontré un problème à bord relatif à un manque de confort ou à une nuisance ? Vous devez impérativement le signaler durant le voyage aux chefs d’équipage OUIGO. Cela nous permet de traiter plus rapidement l’anomalie constatée et de vous dédommager automatiquement (ex: prise électrique hors service…). Vous n'avez pas pu déclarer votre problème durant votre voyage, rendez-vous sur notre formulaire de contact."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_020", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 48, "_type": "question"}}
{"questionId": 48, "lang": "fr", "title": "Un tarif bout’chou est-il proposé ?", "titleReword": "Ajout d'enfant, rajouter un enfant, rajouter un passager, ajouter un enfant, enfant, mineur ", "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["tarif enfant", "Y a t'il un tarif special pour les enfants ", "Réductions pour les enfants", "Mon bébé a deux mois, dois je prendre un billet ", "A partir de quel âge doit on payer un billet ", "\"est-ce qu'il y a des tarifs enfants chez ouigo", "jusqu'à quel age tarif enfant ouigo ", "quel tarif enfant ouigo", "est-ce que les enfants ont une place réservée ouigo", "est-ce que je dois prendre une option bagage pour mon enfant ", "enfant amener bagae ouigo", "tarif ouigo enfant"], "responses": [{"body": "N'attendez pas qu'il soit grand ! Avec OUIGO, votre enfant voyage pour 5€ ou 8€ (pour les départs et arrivées de Paris Centre et Lille-Flandres*). Pour cela, il doit avoir entre 0 et 11 ans (à la date du premier trajet de votre réservation) et être accompagné d’un adulte. Vous pouvez réserver jusqu'à 1h avant le début de l'embarquement de votre train avec la garantie d'une place assise pour tous. Et comme un voyage sans jeu et peluche n’est pas un vrai voyage, chaque enfant a aussi le droit à son bagage à main et à son bagage cabine. Plus d'informations sur les bagages ? Cliquez sur la page bagage. Pour qu’il puisse voyager, une pièce d’identité et/ou votre livret de famille suffit ! * 8€ au départ ou à l'arrivée de Lille-Flandres - Lyon Saint-Exupéry, Lille-Flandres - Avignon, Lille-Flandres - Aix en Provence et Lille-Flandres - Marseille"}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_030", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 14, "_type": "question"}}
{"questionId": 14, "lang": "fr", "title": "Comment dénicher les bons plans OUIGO ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["Ouigo pas chere", "Promotion ouigo", "Billet pas chere ouigo", "réductions ouigo", "newsletter Ouigo", "billet de train pas cher", "Bons plans Ouigo", "Billets de train bons plans"], "responses": [{"body": "Pour ne pas avoir un train de retard et retrouver tous nos petits prix, cliquez sans plus attendre sur notre page dédiée. Vous pouvez également vous abonnez à notre newsletter."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_020", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 36, "_type": "question"}}
{"questionId": 36, "lang": "fr", "title": "Comment réserver mon billet au tarif militaire ?", "titleReword": "militaire, tarif militaire, réduction, réservation militaire, 50%<br>", "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["Tarif militaire ouigo", "comment payer moins chere mon ticket ouigo avec mon statut militaire", "billet ouigo en tant que militaire", "tarif carte militaire", "Ouigo billet militaire", "tarif militaire ouigo", "billet carte militaire", "ouigo militaire"], "responses": [{"body": "Tout détenteur de la carte militaire délivré par le ministère peut bénéficier du tarif « militaire ».Pour en bénéficier, rien de plus simple, il vous suffit de :  vous rendre sur le site OUIGO.com ou l’application OUIGO  Attention : ce tarif sur nos trains rose et bleu n’est pas disponible sur oui.sncf saisir votre origine, destination et dates de voyage  dans la rubrique « qui voyage », cochez la case \"carte militaire\" et saisissez le nombre d'adulte militaire une fois la validation faite, vous n'aurez plus qu'à saisir votre numéro de carte et à lancer votre recherche !   Bon à savoir :  Pensez à bien vous munir le jour de votre voyage de votre billet, votre pièce d’identité et votre carte militaire La carte militaire doit être valide lors de la réservation et le jour du voyage Le tarif militaire vous permet de bénéficier de 50% sur le prix du billet et les espaces (espace prise et espace tranquille) La réduction ne s’applique pas sur les options (72heures pour réfléchir, bagage, sms), sur les tarifs enfants ou pour vos autres membres de la famille Le tarif militaire n'est valable que pour le détendeur de la carte militaire. Il n'offre pas droit à des réductions pour sa famille."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_030", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 58, "_type": "question"}}
{"questionId": 58, "lang": "fr", "title": "Je souhaite voyager avec une poussette. Comment faire ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["Comment voyager avec ma poussette ?", "Comment faire pour voyager avec deux poussettes ?", "Quelles types de poussettes sont acceptés ?", "Est ce que ma poussette ( nom de la marque ) est accepté ?", "Ou pourrait je déposer mes poussettes ?", "poussette", "train ouigo poussette", "Bagage poussette ouigo"], "responses": [{"body": "Avec OUIGO, le transport des poussettes est offert (limité à 2 poussettes par trajet). La souscription se fait au moment de la réservation ou en après-vente. Tous les types de poussettes sont acceptés. Par ailleurs, les  équipements  liés à la poussette (nacelle,  siège-coque) ainsi que les rehausseurs sans dossier ne sont pas considérés comme des bagages et peuvent être emportés gratuitement si la réservation comprend un ou plusieurs billets enfant. Ces équipements seront positionnés sur la place correspondante à la réservation de l'enfant. La poussette devra être pliée à bord du train et placée dans l’espace bagages à l’entrée de chaque voiture."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_030", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 51, "_type": "question"}}
{"questionId": 51, "lang": "fr", "title": "Les billets ne sont pas encore mis en vente… Comment faire ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": true, "boost": 0, "queries": ["Quand vais je pouvoir reserver pour Noël ?", "Ouverture des ventes pour l'été", "billets pas en vente", "date mise en vente billets ouigo"], "responses": [{"body": "Les billets sont actuellement en vente pour des trajets jusqu’au 14 décembre 2019. Depuis le 26 mars 2019, vous pouvez réserver vos billets pour des voyages jusqu'au 14 décembre 2019. De quoi réserver vos vacances d'été, week-ends de septembre, vacances de la Toussaint ou encore ponts de Novembre ! Abonnez-vous à notre newsletter ! Promis, on ne vous enverra que des bons plans et des informations utiles ;)"}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_010", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 57, "_type": "question"}}
{"questionId": 57, "lang": "fr", "title": "Je veux acheter mon billet à la dernière minute… est-ce possible ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["Billet derniere minute ouigo ?", "Jusqu'à combien de temps puis je reserver un billet ouigo ?", "Billet derniere minute ouigo ?", "Jusqu'à combien de temps puis je reserver un billet ouigo ?", "disponibilité billets", "billet dernière minute ouigo"], "responses": [{"body": "Une envie subite de dépaysement un vendredi soir ? Les billets sont en vente jusqu'à 1 heure avant le début de l'embarquement du train OUIGO. Pour les achats de dernières minutes, les billets sont directement envoyés après l'achat.  Assurez-vous de pouvoir télécharger vos billets sur l’appli OUIGO ou de pouvoir les imprimer.  Un billet valable et lisible doit être présenté à l’embarquement."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_030", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 69, "_type": "question"}}
{"questionId": 69, "lang": "fr", "title": "Quels sont les bagages inclus dans mon billet OUIGO ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["Combien de bagage je peux emporter avec moi ?", "Dimensions bagage ouigo", "dimensions bagages inclus", "ouigo bagage inclus", "ouigo taille bagage", "ouigo dimension bagage", "ouigo nombre de bagages", "ouigo bagages autorisés"], "responses": [{"body": "Taille des bagages OUIGO : quelles dimensions ?Avec OUIGO, tous les voyageurs (y compris bébé et enfant) peuvent voyager sans frais supplémentaires avec au choix :  2 Bagages à main ne dépassant pas 36 x 27 x 15 cm (hauteur x largeur x profondeur) 1 Bagage à main ne dépassant pas 36 x 27 x 15 cm (hauteur x largeur x profondeur)  + 1 Bagage cabine ne dépassant pas 55 x 35 x 25 cm (hauteur x largeur x profondeur) Les poignées et roulettes sont incluses dans ces dimensions. Ces bagages doivent être placés en dessous des sièges. Vous partez avec tout votre dressing et votre valise dépasse les dimensions ci-dessus ? Prenez l’option bagage lors de votre réservation et même après sur www.ouigo.com Vous voyagez avec une poussette ? Cliquez sur la page voyager avec une poussette. Pour retrouver la liste des bagages interdits, cliquez sur la page quels sont les bagages acceptés et interdits."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_010", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 33, "_type": "question"}}
{"questionId": 33, "lang": "fr", "title": "Je pars dans moins de 4 jours, je n'ai pas reçu mon billet, que dois-je faire ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["Probleme reception billets ouigo.", "Je n'ai pas reçu mon billets ouigo", "billet non reçu", "ouigo billet pas reçu ", "Ouigo quand je reçois mon billet ?"], "responses": [{"body": "On est 4 jours avant le départ, vous n’avez rien reçu ? Rien dans les spams ? Pas de panique ! On a 2 astuces pour vous: 1. Vous pouvez vous faire renvoyer vos billets grâce à une fonctionnalité super pratique. C’est par ici: https://ventes.ouigo.com/fr-FR/booking/forgot 2. Accédez à vos réservations depuis le site ou l’appli OUIGO, rubrique « mes réservations » ou « Mes billets » Vous n’y arrivez toujours pas ? Humm… Ça pourrait être une erreur de saisie de votre e-mail lors de votre réservation….Contactez notre Service Clients via notre formulaire de contact  mais c’est bien parce que c’est vous ! N’oubliez de mettre en pièce jointe la carte d’identité de la personne ayant fait la réservation."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_010", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 26, "_type": "question"}}
{"questionId": 26, "lang": "fr", "title": "Ma carte de réduction SNCF est-elle acceptée ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["Comment bénéficier de ma réduction carte jeune ?", "Reduction carte week end SNCF pour ouigo", "carte réduction sncf", "billet ouigo avec carte de réduction", "Carte de réduction pour un billet ouigo ?"], "responses": [{"body": "L'offre OUIGO propose l'essentiel de la grande vitesse à petit prix. Les cartes de réduction SNCF (Bons Voyage, Carte Sénior, Carte Jeune, Carte Week-end, Carte Grand Voyageur...), abonnements ou forfaits ne peuvent être utilisés pour des voyages OUIGO."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_010", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 39, "_type": "question"}}
{"questionId": 39, "lang": "fr", "title": "Comment utiliser mes bons d'achat ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["Comment bénéficier de mon bon d'achat ouigo ?", "Pendant combien de temps puis je utiliser mon bon d'achat ouigo ?", "utiliser bons d'achat", "ouigo bon d'achat", "utiliser mon bon d'achat ouigo"], "responses": [{"body": "Vous pouvez utiliser les bons d’achats lors du paiement de votre réservation uniquement sur le site et l’application OUIGO. Ces bons ne sont pas utilisables sur les autres sites de distribution SNCF. Pour cela rien de plus simple ! Lors de votre achat, avant l’étape du paiement, un récapitulatif de mon voyage est proposé. Vous pouvez à ce moment saisir votre bon d’achat composé de 8 ou 17 caractères puis cliquez sur \"Utiliser\". Vous pouvez également l’utiliser pour un échange ou un rajout d’options. Dans la rubrique « Mes réservations » une fois votre adresse mail utilisée lors de votre réservation ainsi que le numéro de réservation, cliquez sur \"Modifier mon voyage/Ajouter des options ». Une fois vos modificatoins effectuées, vous pouvez saisir votre code. Simple et efficace, que du bonheur ! Bon à savoir ! Les bons d’achat sont cumulables et utilisables en une seule fois. Si le prix de la réservation est inférieur au montant du bon d’achat, l’écart ne donne pas lieu à un remboursement. La durée de validité d'un bon d'achat est de 6 mois à partir de sa date d'émission (hors jeux concours).Si notre joli site vous affiche un \"bon déjà utilisé\" après une tentative d'achat n'ayant pas abouti, nous vous invitons à renouveler l'opération après 15 minutes. Cette fois, ça marchera comme sur des roulettes ! On vous a tout dit. À vous les 4 coins de la France à petits prix !"}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_030", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 4, "_type": "question"}}
{"questionId": 4, "lang": "fr", "title": "Mon paiement est en attente ou échoue. Que dois-je faire ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["Je n'arrive pas à procéder au paiement de ma commande?", "Mon paiement ne passe pas que faire ?", "Ai-je été débité ?", "vais-je recevoir une confirmation de non débit de mon compte ?", "Je dois faire quoi pour que mon paiement passe ?", "Le prix de mes billets sera t'il conservé avec l'échec de paiement ?"], "responses": [{"body": "Le site ou l’application OUIGO vous indique que votre paiement est en échec ? Un e-mail d’échec de paiement vous est envoyé à l’adresse indiquée lors de votre réservation. Vous devez donc renouveler votre paiement. Si cela se reproduit rapprochez-vous de votre établissement bancaire. Votre paiement est en attente d’autorisation ? Un message apparait sur le site ou l’application OUIGO vous indiquant qu’un paiement est en attente de confirmation sur votre réservation. Si vous ne recevez ni e-mail de confirmation de réservation, ni e-mail d’échec de paiement, passé un délai de 15 minutes après votre tentative de réservation, vous pouvez renouveler votre paiement car cela signifie que votre paiement a échoué.Pour tout autre cas d'incident de paiement contactez-nous via le formulaire de contact."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_010", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 8, "_type": "question"}}
{"questionId": 8, "lang": "fr", "title": "Comment recevoir les bons plans OUIGO ?", "titleReword": null, "questionSlug": null, "frequent": true, "promoted": false, "boost": 0, "queries": ["Promotions OUIGO", "Comment recevoir les promos ouigo ?", "Y a t'il possibilité de recevoir les bons plans sur des destinations particulières ?", "Comment s'inscrire aux bons plans ?", "Comment recevoir les bons plans en avance ?", "Existe t'il des réductions ouigo ? "], "responses": [{"body": "Pour recevoir les bons plans OUIGO et avoir un train d’avance, rien de plus simple ! Abonnez-vous à notre newsletter!"}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_020", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 34, "_type": "question"}}
{"questionId": 34, "lang": "fr", "title": "Je suis indécis(e)… Comment bloquer mon billet à petit prix ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["Comment poser une option sur mes billets ?", "Est-il possible de poser une option sur les billets? ", "Combien de temps puis-je conserver mes billets dans mon panier avec le même prix garanti?\"", "Comment poser une option ?", "L'option ouigo est elle payante ?", "Je n'arrive pas poser une option, comment faire ?", "L'option ne fonctionne pas", "Comment bloquer le prix de mon billet ?", "Mon option est valable combien de temps ?"], "responses": [{"body": "Vous avez repéré nos petits tarifs pour votre prochain séjour entre amis mais vous avez besoin d'un jour ou deux pour vous organiser ? Une envie soudaine de mer mais vous devez d'abord poser vos congés ? Bonne nouvelle, OUIGO a pensé à vous ! Vous avez désormais la possibilité de bloquer vos billets au meilleur tarif garanti pendant 72 heures pour seulement 2€ par passager ! Pour cela, il vous suffit de choisir l’option « 72h pour réfléchir » lors de votre réservation. Celle-ci vous est proposée jusqu'à 7 jours avant votre départ.  De cette façon, vous êtes sûr(e) de bénéficier du tarif le plus avantageux, sans risquer de perdre votre voyage. Une fois cette option prise, 2 choix s'offrent à vous. La nuit vous a porté conseil et vous souhaitez confirmer votre choix ? Rendez-vous sur le site Ouigo.com, dans la rubrique \"Mes Réservations\" en haut à droite de chaque page.Renseignez l'adresse mail utilisée lors de la réservation ainsi que votre numéro de réservation. Cliquez sur \"Finaliser l'achat de mes billets\". Vous pouvez également rajouter des options comme le bagage supplémentaire ! Une fois le paiement finalisé, votre réservation est confirmée et vous recevrez vos billets 4 jours avant votre voyage. Vous ne souhaitez finalement plus voyager avec nous et ne pas confirmer votre choix ? Alors vous n'avez rien à faire ! L'option s'annulera automatiquement après les 72 heures sans aucun surcoût."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_010", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 2, "_type": "question"}}
{"questionId": 2, "lang": "fr", "title": "Je suis une personne à mobilité réduite, sans fauteuil roulant, comment puis-je bénéficier du service en gare Accès Plus et/ou d'un accompagnateur gratuit ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["Quels sont les services offerts pour les personnes à mobilité réduite ? ", "Les services pour personnes à mobilité réduite sont ils payants?", "Comment demander une aide pour les personnes à mobilité réduite ?", "Avez vous des accès handicapés ?", "Comment accéder à la gare et au train pour un handicapé ?", "Existe t'il un service handicapé ?", "Avez vous des accès pour les personnes à mobilité réduite ?", "Comment accéder à la gare et au train pour les personnes à mobilité réduite ?", "Existe t'il un service pour les personnes à mobilité réduite ?"], "responses": [{"body": "Qui peut bénéficier du service Accès Plus ? Les voyageurs handicapés civils détenteurs d'une Carte d’Invalidité ou d’une Carte Mobilité Inclusion avec un taux d'invalidité > ou égal à 80% portant la mention \"besoin d'accompagnement\" ou \"cécité\" Toutes personnes en situation de mobilité réduite temporaire (femme enceinte/ personnes âgées à mobilité réduite, personnes se déplaçant à l'aide de béquilles ...)  Comment réserver ce service ? Réservez votre billet sur le site ou l’application OUIGO pour vous et les autres voyageurs (sauf accompagnateur gratuit) Dès que votre billet est acheté, faites immédiatement une demande du service Accès Plus via notre formulaire de contact, cliquez « Oui »  à la question « Désirez-vous une assistance en gare ? »Votre demande sera directement transmise au service Accès Plus qui prendra contact avec vous par e-mail sur l’adresse que vous aurez communiquée lors de votre réservation. Le service Accès Plus vous permet de bénéficier d'une prestation d’accueil en gare et d’un accompagnement jusqu’à votre place dans le train gratuitement. Il est fortement conseillé de réserver ce service au plus tôt, soit dès votre achat de billet, ou au moins 48 heures avant le départ de votre train. Qui peut bénéficier d’un accompagnateur  gratuit ? Les voyageurs handicapés civils détenteurs d'une Carte d’Invalidité ou d’une Carte Mobilité Inclusion avec un taux d'invalidité > ou égal à 80 % portant la mention \"besoin d'accompagnement\" ou \"cécité\". Comment réserver vos places ? Rendez-vous sur le site OUIGO et réserver pour vous et vos proches sauf pour votre accompagnateur gratuitA l’issu de votre réservation rendez-vous sur notre formulaire de contact spécifique, avec l’objet « je suis une personne en situation de handicap »Notre service client vous enverra le billet de votre accompagnateur par mail. Si vous désirez également  bénéficiez d’une prestation d’accompagnement en gare cliquez « Oui »  à la question « Désirez-vous une assistance en gare ? »Votre demande sera directement transmise au service Accès Plus qui prendra contact avec vous par e-mail sur l’adresse que vous aurez communiquée lors de votre réservation. Pour les enfants en situation de handicap avec accompagnateur gratuit, la réservation doit être faite par vos soins pour les deux voyageurs, notre site n'autorisant pas la réservation d'un billet enfant seul. L'accompagnateur sera ensuite remboursé sur simple demande au service client via le formulaire de contact."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_010", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 29, "_type": "question"}}
{"questionId": 29, "lang": "fr", "title": "Je souhaite voyager en groupe, comment faire ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["Existe-il des offres spéciales pour les personnes voyageant en groupe?", "Puis-je faire une réservation pour un groupe de plus de 10 personnes?", "Est-il possible de voyager tous ensemble lorsque nous sommes un groupe de plus de 10 personnes ?", "Existe t'il une offre pour les grands groupes ?", "Comment voyager en groupe ?", "Est on assuré d'être dans le même wagon si on est dans un grand groupe ?", "Existe t'il une offre pour les voyages scolaires ?"], "responses": [{"body": "Vous souhaitez voyager en groupe, pas de soucis ! Nous avons pensé à vous.Différentes possibilités s’offrent à vous à partir de 10 personnes ! Faites votre choix sur http://www.sncf.com/fr/devis-groupeVous retrouverez également ici les conditions générales de vente qui s'applique à l'offre groupe pour OUIGO."}, {"channel": "faq"}], "filters": {"name": ["tag_1"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_010", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 67, "_type": "question"}}
{"questionId": 67, "lang": "fr", "title": "Comment bien choisir sa place OUIGO ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["Puis je choisir ma place dans la wagon?", "Comment être certaine de voyager en bas dans un wagon à 2 étages ?", "Est-il possible de choisir sa place au moment de la réservation ?", "Peut on choisir sa place dans un train ?", "Existe t'il des places plus au calme dans les trains OUIGO ?", "Ou peut on choisir sa place dans le train quand je reserve chez OUIGO ?", "Quels types de places proposez-vous à la réservation ?", "Peut on éviter d'être dans un carré ?", "Peut on éviter d'être dans une rangée de 3 personnes ?", "Est ce que j'aurais une prise de courant à ma place ?"], "responses": [{"body": "OUIGO propose 3 types de place pour 3 styles de voyage : Les places standards permettent de voyager assis, sans prise électrique. Pensez à recharger vos batteries ! Les places avec prises permettent de voyager en restant branché (oui on sait que ça ne se dit plus). Profitez de votre série ou de votre musique préférée grâce à la prise électrique ! Les places tranquilles (réservées aux voyageurs de plus de 12 ans, sans animaux de compagnie) permettent de voyager au calme et avec une prise électrique. Profitez d’une sieste bien méritée ou de votre livre. Bon à savoir ! OUIGO garantit une place assise. Pour le moment, vous ne pouvez pas la choisir mais ça ne saurait tarder…. OUIGO met tout en œuvre pour vous permettre de voyager aux côtés de vos amis ou de votre famille. Si vous n'avez pas eu de places côte à côte lors de votre réservation, nous vous invitons à vous rapprocher du personnel OUIGO à bord, le chef de bord fera tout son possible pour vous réunir ! Dans le cas de deux réservations faites séparément, le rapprochement de voyageurs n’est pas possible, mais vous pouvez toujours faire connaissance avec votre voisin ;)"}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_020", "category_level_3": "cat_002"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 30, "_type": "question"}}
{"questionId": 30, "lang": "fr", "title": "Je ne reçois pas de code de ma banque pour finaliser le paiement de ma réservation ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["Je n'arrive pas à procéder au paiement de ma commande?", "Mon paiement reste bloqué sur la page de paiement, que dois-je faire ?", "J'ai un message d'erreur après avoir renseigné mes coordonnées bancaires?", "Je n'arrive pas à valider mon paiement", "Est on obligé de valider le code 3D secure ?", "Comment finaliser le paiement de ma réservation ?", "Si je n'arrive pas à finaliser mon paiement, vais-je perdre le tarif réservé ?", "Je ne reçois pas le code de validation de ma banque"], "responses": [{"body": "Si vous ne recevez pas le code « 3D Secure » pour terminer votre réservation, nous vous conseillons de prendre contact avec votre banque.Chaque banque dispose de son propre système d'authentification, le plus courant étant la réception d'un code unique par SMS sur votre téléphone portable.Si le problème ne provient pas de votre banque veuillez contacter notre service client en remplissant le formulaire de contact."}, {"channel": "faq"}], "filters": {"name": ["tag_3"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_030", "category_level_3": "cat_001"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 7, "_type": "question"}}
{"questionId": 7, "lang": "fr", "title": "Du 9 septembre au 9 décembre 2019 accès aux trains à Paris Montparnasse modifié ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["Comment accéder au hall avec les travaux de la gare ?", "L'accés à OuiGo est-il perturbé par les travaux ?", "Comment accéder à mon train ouigo à Montparnasse ?", "L'accès au train ouigo est il toujours modifié à Montparnasse ?", "Je n'arrive pas à trouver le quai OUIGO à Montparnasse"], "responses": [{"body": "Travaux en gare de Paris Montparnasse. Du 9 septembre 2019 jusqu'au 9 décembre 2019 (inclus) le cheminement depuis la sortie du métro Montparnasse Bienvenüe (lignes 4, 6, 12 et 13) jusqu'à l'accueil embarquement des TGV Ouigo vers le hall 2 est modifié. Selon les dates le parcours diffère. Merci de consulter les plans ci-dessous pour anticiper vos déplacements. Nous vous rappelons que vous devez vous présenter 30 min avant le départ de votre train."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_300", "category_level_2": "cat_030", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 1, "_type": "question"}}
{"questionId": 1, "lang": "fr", "title": "Les petits prix OUIGO, comment ça marche ?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": false, "boost": 0, "queries": ["Est ce que ma carte de réduction fonctionne sur les train OUIGO ?", "Les prix sont-ils fixes ?", "C'est quoi les petits prix ?", "Comment accéder aux tarifs petits prix ?", "Je ne reçois pas d'offres \"petits prix\"", "Existe t'il des petits prix sur mon trajet ?", "Puis-je bénéficier des petits prix ?"], "responses": [{"body": "1. Une gamme de prix simple et accessible : Des prix à partir de 10€ et qui ne dépassent jamais 115€ (tarif pour une place standard). Des prix différents en fonction de la gare de départ : un prix d’appel adulte de 10€ à 19€ (pour les gares situées dans le centre de Paris). Pour les enfants, nos prix ne grandissent jamais avec un tarif fixe de 5€ ou 8€ (pour les gares de Paris Centre et Lille-Flandres*). * 8€ au départ ou à l'arrivée de Lille-Flandres - Lyon Saint-Exupéry, Lille-Flandres - Avignon, Lille-Flandres - Aix en Provence et Lille-Flandres - Marseille 2. Devenir un champion de l’anticipation : Plus vous anticipez votre voyage, plus vous pouvez accéder à des petits prix. Alors tenez-vous prêts pour les ouvertures des ventes en mars et en octobre ! 3. Une formule à la carte :Des options simples et toujours à petits prix : prise (+2€), place tranquille avec prise et réservée aux plus de 12 ans (+5€), bagage supplémentaire ou volumineux (+5€)."}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_200", "category_level_2": "cat_020", "category_level_3": "cat_003"}}
{"index": {"_index": "fr-shingle-knowledge_base-0", "_id": 24, "_type": "question"}}
{"questionId": 24, "lang": "fr", "title": "Comment puis-je savoir si mon OUIGO est à l’heure ou a du retard?", "titleReword": null, "questionSlug": null, "frequent": false, "promoted": true, "boost": 0, "queries": ["Mon train est-il en retard ?", "Y a-il des perturbations sur mon train ?", "Puis-je suivre en temps réel mon trajet ?", "Mon train est il à l'heure ?", "Comment suivre en temps réel le retard de mon train ?", "Mon train est il en retard ?", "Comment faire pour savoir si mon train est à l'heure ? "], "responses": [{"body": "Rendez-vous sur le site ou l’application OUIGO, rubrique « Infos en temps réel ».Et encore plus pratique…prenez l’option SMS pour 1€ seulement et soyez automatiquement informé(e) en cas de retard !"}, {"channel": "faq"}], "filters": {"name": ["tag_2"], "slug": null, "category_level_1": "cat_100", "category_level_2": "cat_020", "category_level_3": "cat_001"}}
